import React from 'react';
import './About.css'

function About() {
    return (
        <div className="About">
            <div className="About_headers">
            <h1>זום בגזר</h1>
            <h3>אודות</h3>
            </div>
            <p>
המיזם חברתי *התנדבותי קהילתי

 *זום בגזר *<span role="img" aria-label="img">🥕</span> נוצר ע"י ולמען תושבי מועצה אזורית גזר כדי להפיג את המתח והחרדה בזמנים קשים שכאלה כדי לשמור על הביחד שלנו, ולחזק את החוסן הקהילתי. 

המפגש הראשון התקיים ביום 17.3.2020 והשאר הסטוריה 

מהו זום בגזר? <span role="img" aria-label="img">🥕</span>


- ערוץ בו נפגשים עצמאיים בתחומים שונים באופן וירטואלי החל מסיור במשקים, אומנים, מדריכי כושר ועד לתלמידי בית ספר. המפגשים הינם בנושאים ספורט, יצירה, שעות סיפור לקטנים והרצאות , באמצעות אפליקציית זום. המיזם הוקם ומופעל בהתנדבות,  בתחילת משבר הקורונה כדיי לתת מענה למצב בו תושבי המועצה לא רשאים לצאת מביתם.


את המפגשים מעבירים בהתנדבות  מרצים מהמועצה. 
- הערוץ פועל 5 ימים בשבוע, ובכל יום כ6 מפגשי תוכן. 
 - מס׳ המשתתפים בערוץ גדל מיום ליום, והוא מעניק שעות של הנאה ולמידה ובעיקר הכרות בין תושבים המועצה בימים בו אנו נאלצים להיות בסגר. 


המיזם צמח כהתארגנות ספונטנית.  מפתיעה בכל יום ההשפעה שלו על הלכידות והחוסן הקהילתי .

אנחנו כאן עבורכם בכל עת לתמיכה מלאה ושולחים לכולכם חיבוק גדול ובריאות איתנה <span role="img" aria-label="img">❤</span>
</p>
        </div>
    )
}

export default About
